
@extends('layouts.master', ['title' => '6'])



@section('title')

Техническа информация

@endsection



@section('content')  


@include('includes.pagetitle')

		<div class="section">
			<div class="container">
				<div class="row">
					<div class="col-md-4 col-sm-6">
						<div class="service-wrapper">
							<i class="icon-calendar"></i>
							<h3>Учредяване и членство</h3>
							<p>Читалище “Народното читалището - Виртуален свят  гр. <strong>Благоевград</strong>” е учредено от 111 (сто и единадесет) дееспособни физически лица</p>
							<a href="#C1" class="btn">Прочети още</a>
						</div>
					</div>
					<div class="col-md-4 col-sm-6">
						<div class="service-wrapper">
							<i class="icon-briefcase"></i>
							<h3>Членски права и задължения</h3>
							<p>Индивидуалните членове са български граждани. Те биват действителни и спомагателни:
действителните членове</p>
							<a href="#C2" class="btn">Прочети още</a>
						</div>
					</div>
					<div class="col-md-4 col-sm-6">
						<div class="service-wrapper">
							<i class="icon-th-large"></i>
							<h3>Придобиване на членство</h3>
							<p>Членовете на читалището се приемат от Председателя на читалището възоснова на тяхна писмена молба.</p>
							<a href="#C3" class="btn">Прочети още</a>
						</div>
					</div>
					<div class="col-md-4 col-sm-6">
						<div class="service-wrapper">
							<i class="icon-home"></i>
							<h3>Общо събрание</h3>
							<p>Общото събрание на читалището се състои от всички членове на читалището, имащи право на глас и те не могат да са по малко от 100 съгласно чл.8, ал.1</p>
							<a href="#C4" class="btn">Прочети още</a>
						</div>
					</div>
					<div class="col-md-4 col-sm-6">
						<div class="service-wrapper">
							<i class="icon-cog"></i>
							<h3>Управление</h3>
							<p>
							Общото събрание;<br/>
							Настоятелство<br/>
							Проверителната комисия.<br/>
							</p>
						
							<a href="#C5" class="btn">Прочети още</a>
						</div>
					</div>
			
					<div class="col-md-4 col-sm-6">
						<div class="service-wrapper">
							<i class="icon-camera"></i>
							<h3>Списък на присъстващите</h3>
							<p>На заседанието на Общото събрание се изготвя списък на присъстващите членове или техните представители, които</p>
							<a href="#C6" class="btn">Прочети още</a>
						</div>
					</div>
				</div>
			</div>
		</div>





		<div class="section">
			<div class="container">
				<div class="row">
					<div class="col-lg-12">
						<!-- Pricing Plans Wrapper -->
						<div class="pricing-wrapper">
							<!-- Pricing Plan -->
							<div class="pricing-plan">
								<h2 class="pricing-plan-title">Кръжоци</h2>
								<div class="pricing-plan-price">Вход</div>
								<!-- Pricing Plan Features -->
								<ul class="pricing-plan-features">
									<li> <strong> 20</strong> Кръжока</li>
								
									<li>Над <strong> 100 </strong> членове</li>
								</ul>
								<a href="{{ URL::route('admin') }}" class="btn">Влез сега</a>
							</div>
							<!-- End Pricing Plan -->
							<div class="pricing-plan">
								<h2 class="pricing-plan-title">Дейности</h2>
								<div class="pricing-plan-price">Вход</div>
								<ul class="pricing-plan-features">
									<li><strong>24</strong> дейности</li>
									<li><strong>Семинари </strong> Обучения</li>
									<li>Над <strong> 50 </strong> Членове</li>
								</ul>
								<a href="{{ URL::route('admin') }}" class="btn">Вход потребители</a>
							</div>
							<!-- Promoted Pricing Plan (White Background) -->
							<div class="pricing-plan pricing-plan-promote">
								<h2 class="pricing-plan-promote-title">СНЦ-Пирин ТВ</h2>
								<div class="pricing-plan-promote-price">Проекти</div>
								<ul class="pricing-plan-promote-features">
									<li><strong>Интервюта </strong> с известни личности</li>
									<li>Съвместно с <strong>СНЦ </strong>Пирин ТВ</li>
									<li>Филми за спасяване на <strong>евреи </strong> в БГ</li>
								</ul>
								<a OnClick="openinnewTab();" class="btn btn-green">Към СНЦ Пирин ТВ</a>
							</div>
							<div class="pricing-plan">
								<!-- Pricing Plan Ribbon -->
								<div class="ribbon-wrapper">
									<div class="price-ribbon ribbon-green">Ново</div>
								</div>
								<h2 class="pricing-plan-title">Курсове Английски език</h2>
								<div class="pricing-plan-price">2лв<span>/час</span></div>
								<ul class="pricing-plan-features">
									<li><strong>4 </strong>различни групи/курса</li>
									<li>+ <strong> 20 часа </strong> 5 седмици (интензивен)</li>
									<li>Цена на час<strong> 1 </strong>курсист<strong> 2лв/час</strong></li>
									<li>Телефон за записване<strong> +359 897 855 572 </strong></li>
								</ul>
								<a href="{{ URL::route('pages') }}" class="btn">Запиши се</a>
							</div>
						</div>
						<!-- End Pricing Plans Wrapper -->
					</div>
				</div>
			</div>
		</div>






				
</li>
<div class="section">
	<div class="container">
		<div class="row">
			<div class="col-sm-12">
				<h2 id="C1" style="padding-top:50px;">УЧРЕДЯВАНЕ И ЧЛЕНСТВО</h2>
				<h3 style="padding-top:20px;">Народното читалището - Виртуален свят  гр. <strong>Благоевград</strong></h3>
				<p>
					<ul>

						<li>Чл.12.Читалище <strong>“Народното читалището - Виртуален свят  гр. <strong>Благоевград</strong>”</strong> е учредено от 111 (сто и единадесет) дееспособни физически лица на Учредително Общо събрание</li>

						<li>Чл.13. Учредителното събрание прие Устава на читалището и избира неговите органи</li>

						<li>Чл.14.Устава определя:<ul><li>наименованието;</li>
						<li>седалището;</li>
						<li>целите;</li>
						<li>източниците на финансиране;</li>
					</ul>
					органите на управление и контрол, техните правомощия, начина на избирането им и за решения;
					начина на приемане на членове и прекратяване на членството, както и реда за определяне на членския внос.
				</li>

				<li>Чл.15. Читалището може да открива филиали в кварталите и жилищните райони на гр. Благоевград и селата на Община Благоевград.</li>

				<li>Чл.16.(1)Читалището придобива качество на юридическо лице с вписването му в регистъра за организациите с нестопанска цел на окръжния съд в гр. Благоевград;

					<ul>
						<li>(2) Вписването на читалището в регистъра на окръжния съд се извършва по писмена молба от Председателя на читалището, към която се прилагат:
							<ul>
								<li>Протоколът от Учредителното събрание;</li>
								<li>Уставът на читалището, подписан от учредителите;
								</li>
								<li>Нотариално заверен образец от подписа на Председателя на Настоятелството на читалището, който го представлява и валидният печат на читалището.
								</li>
							</ul>
						</li>
						<li>(3) На вписване подлежат изменение разпоредбите на Устава, предвидени в Закона за народните читалища, и името на Председателя на читалището;
						</li>
						<li>(4)Всяка промяна в обстоятелствата по ал. 3 ще бъде заявявана в 14-дневен срок от възникването за вписването в регистъра на Благоевградски окръжен съд от Председателя на читалището съгласно чл. 9, ал. 3 от Закона за народните читалища.

						</li>
					</ul>
				</li>
				<h3 id="C2" style="padding-top:50px">Членски права и задължения</h3>
				<li>Чл.17.Членуването в читалището е доброволно

				</li>

				<li>Чл.18.Членовете на читалището са индивидуални, колективни и почетни.

				</li>

				<li>Чл.18.Членовете на читалището са <strong>индивидуални, колективни и почетни.</strong>
					<ul>
						<li>(1)Индивидуалните членове са български граждани. Те биват действителни и спомагателни:
							<ul><li>действителните членове са дееспособни лица, плащат редовно определения по устава на читалището членски внос и имат право на глас;
								спомагателните членове са лица до 18 години, нямат право да избират и да бъдат избирани в читалищното настоятелство и имат съвещателен глас</li></ul></li>

								<li>(2)Колективните членове съдействат за осъществяване целите на читалището, подпомагат дейностите, поддържат и обогатяват на материалната база и имат право на един глас. Колективни членове могат да бъдат:
									<ul><li>професионални организации;
									</li>
									<li>стопански организации;
									</li>
									<li>търговски дружества;
									</li>
									<li>кооперации и сдружения;
									</li>
									<li>културно-просветни и любителски клубове и творчески колективи.
									</li>
								</ul>
								<li>(3)Почетни членове могат да бъдат български и чужди граждани с изключителни заслуги за читалището
								</li>
							</li>
						</ul>
					</li>

					<li>Чл.19.Всеки член на читалището има право:
						<ul><li>да участва в дейността на читалището и в работата на Общото събрание;
						</li>
						<li>да бъде избиран в неговите органи на управление;
						</li>
						<li>да осъществява контрол върху работата на читалището и органите на управление;
						</li>
						<li>да бъде информиран за дейността на читалището;
						</li>
						<li>да ползва имуществото и резултатите от дейността на читалището безплатно
						</li>
					</ul>
				</li>

				<li>Чл.20.Всеки член на читалището е длъжен:
					<ul>
						<li>
							да внася ежемесечно членския си внос до 10 число на месеца;
						</li>
						<li>
							да спазва Устава на читалището и да работи за постигане на неговите цели;
						</li>
						<li>
							да работи за увеличаване на имуществото на читалището и издигане на неговия обществен авторитет
						</li>
					</ul>
				</li>

				<li>Чл.21.Членските права и задължения са непрехвърлими и не преминават върху други лица в случай на смърт или прекратяване на членството. Упражняването на членски права може да бъде предоставено на другиму, чрез упълномощаване с пълномощно с нотариална заверка на подписа
				</li>
				<h3 id="C3" style="padding-top:50px">Придобиване на членство</h3>

				<li>Чл.22.Членовете на читалището се приемат от Председателя на читалището възоснова на тяхна писмена молба.

				</li>

				<h3  style="padding-top:20px;">Прекратяване на членство</h3>

				<li>Чл.23.(1)Членството в читалището се прекратява:
					<ul>
						<li>с едностранно волеизявление до читалищното Настоятелство;
						</li>
						<li>със смъртта или поставянето под пълно запрещение;
						</li>
						<li>с изключването;
						</li>
						<li>с прекратяването на читалището;
						</li>
						<li>при отпадане
						</li>
					</ul></li>

					<li>(2)Отпадането на членство е налице, когато има нарушение на чл.20 от този Устав. Нарушението се констатира от Секретаря на читалището, който прави мотивирано предложение до Председателя, за изключване на отделни членове;
					</li>

					<li>(3)Решението за изключване се взема от Председателя на читалището при наличието на виновно поведение по чл.20 от този Устав, което прави по нататъшното членство в читалището несъвместимо. Решението може да се обжалва пред Общото събрание на читалището в 14 дневен срок
					</li>
					<h2 id="C5" style="padding-top:50px">УПРАВЛЕНИЕ</h2>
					<h3  style="padding-top:20px;">Органи на управление на читалището</h3>

					<li>Чл.24.Органите на управление на читалището са:
						<ul>
							<li>Общото събрание;
							</li>
							<li>Настоятелство
							</li>
							<li>Проверителната комисия.
							</li>
						</ul></li>
						<h2 id="C4" style="padding-top:50px" >ОБЩО СЪБРАНИЕ</h2>
						<h3  style="padding-top:20px;">Състав на Общото събрание</h3>
						<li>Чл.25.Върховен орган на читалището е Общото събрание и се състои от:
							<ul>
								<li>
									действителните членове, които плащат редовно определения по устава на читалището членски внос и имат право на глас;
								</li>
								<li>колективните членове, които и имат право на един глас
								</li>
							</ul></li>

							<li>Чл.26.Общото събрание на читалището се състои от всички членове на читалището, имащи право на глас и те не могат да са по малко от 100 съгласно чл.8, ал.1 от Закона за народните читалища
							</li>

							<h3  style="padding-top:20px;">Представителство</h3>
							<li>Чл.27.(1)Членовете – юридически лица се представляват в Общото събрание от законните им представители или изрично упълномощено лице;
								<ul>
									<li>(2)Пълномощник на юридическо или физическо лице може да бъде само физическо лице;
									</li>
									<li>(3)Пълномощниците са издадени изрично за участие в Общото събрание на читалището, като могат да бъдат издадени за ограничен или неограничен брой заседания на Общото събрание;
									</li>
									<li>(4)Пълномощниците нямат право да преупълномощават с правата си трети лица;
									</li>
									<li>(5)Пълномощниците могат да представляват само един член на Общото събрание
									</li>
								</ul>
							</li>
							<h3 style="padding-top:20px;">Компетентност на Общото събрание</h3>

							<li>Чл.28.(1)Общото събрание:
							<ul><li><ul>
									<li>изменя и допълва устава;
									</li>
									<li>избира и освобождава членовете на Настоятелството, Проверителната комисия Председателя;
									</li>
									<li>приема вътрешните актове, необходими за организацията на дейността на читалището;
									</li>
									<li>изключва членове на читалището;
									</li>
									<li>възлага на Председателя да приема членове на читалището, да ограничава правата им в читалището и да изключва членове на читалището, съобразно интересите на читалището при нарушаване чл.20 от тях;
									</li>
									<li>приема основни насоки на дейността на читалището;
									</li>
									<li>взема решение за членуване или за прекратяване на членството в читалищен съюз;
									</li>
									<li>приема бюджета на читалището;
									</li>
									<li>приема годишния отчет;
									</li>
									<li>утвърждава на месечния членски внос на съдружниците;
									</li>
									<li>възлага на Настоятелството да определя месечния членски внос на съдружниците съобразно нуждите на дружеството;
									</li>
									<li>отменя решения на органите на читалището;
									</li>
									<li>взема решения за откриване на филиали на читалището след съгласуване с общината;
									</li>
									<li>взема решение за прекратяване на читалището;
									</li>
									<li>взема решение до съда на незаконосъобразни действия на ръководството или отделни читалищни членове
									</li>
								</ul></li>
							</li>

							<li>(2)Решенията на Общото събрание са задължителни за другите органи на читалището;

							</li>

							<li>(3)Решенията на Общото събрание подлежат на съдебен контрол относно тяхната законосъобразност и съответствие с устава;

							</li>

							<li>(4)решенията на органите на читалището, които са взети в противоречие със закона, устава или преходно решение на Общото събрание, могат да бъдат оспорвани пред Общото събрание по искане на заинтересуваните членове на читалището или на негов орган, отправено в едномесечен срок от узнаването им, но не по-късно от една година от датата на вземане на решението;

							</li>

							<li>(5)Споровете по ал.4 могат да бъдат повдигани пред съда по регистрацията на читалището от всеки негов член или член на негов орган, или от прокурора в едномесечен срок от узнаването им, но не по-късно от една година от датата на вземане на решението

							</li></ul>
							<h3  style="padding-top:20px;">Свикване, провеждане и кворум на Общото събрание</h3>
							<ul>
							<li>Чл.29.(1)Редовно Общо събрание на читалището се свиква от Настоятелството най-малко веднъж годишно;

							</li>
							<li>(2)Извънредно Общо събрание може да бъде свикано по решение на Настоятелството, по искане на Проверителната комисия или на една трета от членовете на читалището;

							</li>
							<li>(3)Поканата за събрание трябва да съдържа дневния ред, датата, часа и мястото на провеждането му и кой го свиква. Тя трябва да бъде получена не по-късно от 7 дни преди датата на провеждането. В същия срок на общодостъпни места трябва да бъде обявено и съобщение за събранието;

							</li>
							<li>(4)Общото събрание е законно, ако присъстват най-малко половината от имащите право на глас членове на читалището.При липса на кворум събранието се насрочва за друга дата не по рано от една седмица. Тогава събранието е законно, колкото и членове да присъстват;

							</li>
							<li>(5)Решенията по чл.28, ал. 1, т. 1, 4, 12, 13 и 14 се вземат с мнозинство най-малко две трети от всички членове. Останалите решения се вземат с мнозинство повече от половината от присъстващите членове.

							</li>
							<h3  id="C6" style="padding-top:50px">Списък на присъстващите</h3>

							<li>Чл.30.(1)На заседанието на Общото събрание се изготвя списък на присъстващите членове или техните представители, които удостоверяват присъствието си с подпис и се легитимират. Списъкът се заверява от Председателя на Общото събрание;

</li>

							<li>(2)В списъка по предходната алинея се включват членовете, които са заявили за своето присъствие до момента на провеждане на първото гласуване след установяването на наличие на кворум

</li>
<h3  style="padding-top:20px;">Конфликт на интереси</h3>
							<li>Чл.31.Член на читалището или негов представител не може да участва в гласуването за:
							<ul>
								<li>
									предявяване на искове срещу него;
								</li>
								<li>предприемане на действия или отказ от действия за осъществяване на отговорността му към читалището;
</li>
								<li>при решаване на въпроси, отнасящи се до него, неговата съпруга или роднини по права линия – без ограничения, по съребрена линия – до четвърта степен, или по сватовство – до втора степен включително.
</li>
							</ul>

<h3>Решения</h3>
							<li>Чл.32.(1)Общото събрание не може да приема решения, засягащи въпроси, които не са били публикувани в поканата, освен когато от всички членове които присъстват или са представени на събранието никой не възразява повдигнатите въпроси да бъдат обсъждани;

</li>

							<li>(2)Решенията на Общото събрание влизат в сила незабавно, освен ако действието им не бъде отложено или според закона те влизат в сила след обнародване.

</li>

<h3>Протокол</h3>

							<li>Чл.33.(1)За заседанието на Общото събрание се води протокол в специална книга. Протоколът се води според изискванията на закона;

</li>
<ul>

							<li>(2)Протоколът на Общото събрание се подписва от председателя и секретаря на събранието, и от преброителите на гласовете. Към протоколите се прилага списък на присъстващите и документите, свързани със свикването на Общото събрание;

</li>


							<li>(3)Всеки член, присъствал на Общото събрание, има право да изисква и да следи за точното записване на решенията в протокола. 

</li>

							</ul>
						</ul></p>
						
					</div>
				</div>
			</div>
		</div>

		<hr>			





		<!-- Our Clients -->
		<!-- <div class="section">
			<div class="container">
				<h2>Our Happy Clients</h2>
				<div class="clients-logo-wrapper text-center row">
					<div class="col-lg-1 col-md-1 col-sm-3 col-xs-6"><a href="#"><img src="img/logos/logo-1.jpg" alt="Client Name"></a></div>
					<div class="col-lg-1 col-md-1 col-sm-3 col-xs-6"><a href="#"><img src="img/logos/logo-2.jpg" alt="Client Name"></a></div>
					<div class="col-lg-1 col-md-1 col-sm-3 col-xs-6"><a href="#"><img src="img/logos/logo-3.jpg" alt="Client Name"></a></div>
					<div class="col-lg-1 col-md-1 col-sm-3 col-xs-6"><a href="#"><img src="img/logos/logo-4.jpg" alt="Client Name"></a></div>
					<div class="col-lg-1 col-md-1 col-sm-3 col-xs-6"><a href="#"><img src="img/logos/logo-5.jpg" alt="Client Name"></a></div>
					<div class="col-lg-1 col-md-1 col-sm-3 col-xs-6"><a href="#"><img src="img/logos/logo-6.jpg" alt="Client Name"></a></div>
					<div class="col-lg-1 col-md-1 col-sm-3 col-xs-6"><a href="#"><img src="img/logos/logo-7.jpg" alt="Client Name"></a></div>
					<div class="col-lg-1 col-md-1 col-sm-3 col-xs-6"><a href="#"><img src="img/logos/logo-8.jpg" alt="Client Name"></a></div>
					<div class="col-lg-1 col-md-1 col-sm-3 col-xs-6"><a href="#"><img src="img/logos/logo-9.jpg" alt="Client Name"></a></div>
					<div class="col-lg-1 col-md-1 col-sm-3 col-xs-6"><a href="#"><img src="img/logos/logo-10.jpg" alt="Client Name"></a></div>
					<div class="col-lg-1 col-md-1 col-sm-3 col-xs-6"><a href="#"><img src="img/logos/logo-11.jpg" alt="Client Name"></a></div>
					<div class="col-lg-1 col-md-1 col-sm-3 col-xs-6"><a href="#"><img src="img/logos/logo-12.jpg" alt="Client Name"></a></div>
				</div>
			</div>
		</div> -->
		<!-- End Our Clients -->



		@endsection('content') 